"statusBar.item.openApp" = "Open ChonkerKeys";

"statusBar.item.closeApp" = "Quit ChonkerKeys";

"statusBar.item.autoSwitch" = "Auto Switch Layers";

"statusBar.item.updateAvailable" = "Update Available!";

"mainMenu.help" = "Help";

"mainMenu.main.about" = "About ChonkerKeys";

"mainMenu.help.purchaseKeyboard" = "Purchase Keyboard";

"mainMenu.help.appTutorial" = "App Tutorial";

"mainMenu.help.generalHelp" = "General Help";

"mismatchedLayer.title" = "Layer Mismatched";

"mismatchedLayer.message" = "You are currently in a %@ meeting but %@ is in a different layer. Switch to the correct layer to get real time status.";

"updateAvailable.title" = "Update Available";

"updateAvailable.message" = "There is a new update available for the ChonkerKeys app. Go download it now for the latest features!";